// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "Klik på \"Gå online\" for at hente trinvise vejledninger i opsætning af enheden til nøjagtigt og ensartet farveprint.";
TaskStartButtonTitle = "Gå online";
